tap "dart-lang/dart"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "melonamin/formulae"
tap "mongodb/brew"
tap "ngrok/ngrok"
tap "potatolabs/git-redate"
tap "rbenv/tap"
tap "robotsandpencils/made"
tap "sass/sass"
tap "yt-dlp/taps"
brew "act"
brew "git"
brew "antibody"
brew "zstd"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "bzip2"
brew "apache-arrow"
brew "libssh2"
brew "aria2"
brew "augeas"
brew "automake"
brew "bash"
brew "bat"
brew "boost"
brew "glib"
brew "python@3.9"
brew "cairo"
brew "ccat"
brew "certbot"
brew "chatblade"
brew "libxaw"
brew "libxft"
brew "xterm"
brew "chezscheme"
brew "clisp"
brew "coreutils"
brew "curl"
brew "dnsmasq"
brew "docker", link: false
brew "docker-machine", link: false
brew "duti"
brew "folly"
brew "edencommon"
brew "openjdk"
brew "elasticsearch"
brew "erlang"
brew "elixir"
brew "exa"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "fd"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "open-mpi"
brew "fftw"
brew "libtool"
brew "fontforge"
brew "gd"
brew "hdf5"
brew "proj"
brew "shared-mime-info"
brew "libheif"
brew "netcdf"
brew "openblas"
brew "numpy"
brew "poppler"
brew "gdal"
brew "gdk-pixbuf"
brew "gh"
brew "ghi"
brew "ghostscript"
brew "git-delta"
brew "git-filter-repo"
brew "git-sizer"
brew "glew"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg", link: false
brew "gobject-introspection"
brew "sdl2_image"
brew "gource"
brew "jasper"
brew "graphicsmagick"
brew "grep"
brew "guile"
brew "python@3.10"
brew "httpie"
brew "hub"
brew "hunspell"
brew "imagemagick"
brew "imessage-ruby"
brew "jq"
brew "julia"
brew "leveldb"
brew "libdap"
brew "libgsf"
brew "libiconv"
brew "librsvg"
brew "libzip"
brew "llvm"
brew "memcached", restart_service: true
brew "minimal-racket"
brew "mit-scheme"
brew "neovim"
brew "nghttp2"
brew "nginx"
brew "nmap"
brew "node", link: false
brew "openjdk@11"
brew "openslide"
brew "openssl@3"
brew "pandoc"
brew "pdftk-java"
brew "php"
brew "pinentry-mac"
brew "poppler-qt5"
brew "postgresql@14"
brew "postgis"
brew "pyenv"
brew "python@3.8"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "rebar"
brew "rebar3"
brew "redis", restart_service: true
brew "ripgrep"
brew "rust"
brew "sbcl"
brew "telnet"
brew "terminal-notifier"
brew "vault"
brew "vips"
brew "watchman"
brew "yarn"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "potatolabs/git-redate/git-redate"
brew "robotsandpencils/made/xcodes"
brew "sass/sass/sass"
brew "yt-dlp/taps/yt-dlp"
cask "adoptopenjdk8"
cask "alfred"
cask "bartender"
cask "basictex"
cask "bettertouchtool"
cask "caffeine"
cask "chromium"
cask "cscreen"
cask "dash"
cask "db-browser-for-sqlite"
cask "discord"
cask "docker"
cask "firefox-developer-edition"
cask "font-hasklig-nerd-font"
cask "gitkraken"
cask "google-chrome-canary"
cask "google-chrome-dev"
cask "insomnia"
cask "iterm2"
cask "milkytracker"
cask "mplayerx"
cask "mpv"
cask "ngrok"
cask "notion"
cask "robo-3t"
cask "slack"
cask "slack-beta"
cask "spotify"
cask "sublime-text"
cask "telegram-desktop"
cask "tor-browser"
cask "transmission"
cask "trex"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc-nightly"
cask "vscodium"
