tap "dart-lang/dart"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "melonamin/formulae"
tap "mongodb/brew"
tap "potatolabs/git-redate"
tap "sass/sass"
brew "act"
brew "augeas"
brew "automake"
brew "bash"
brew "bat"
brew "boost"
brew "bzip2"
brew "glib"
brew "cairo"
brew "ccat"
brew "certbot"
brew "libxaw"
brew "libxft"
brew "xterm"
brew "chezscheme"
brew "clisp"
brew "coreutils"
brew "libssh2"
brew "curl"
brew "dnsmasq"
brew "docker", link: false
brew "docker-machine", link: false
brew "duti"
brew "openjdk"
brew "elasticsearch"
brew "erlang"
brew "elixir"
brew "exa"
brew "fd"
brew "libtool"
brew "guile"
brew "nghttp2"
brew "p11-kit"
brew "unbound"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "folly"
brew "pango"
brew "fontforge"
brew "gh"
brew "ghi"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "glew"
brew "gnu-sed"
brew "gnupg", link: false
brew "sdl2_image"
brew "gource"
brew "graphicsmagick"
brew "grep"
brew "httpie"
brew "hub"
brew "krb5"
brew "leveldb"
brew "libiconv"
brew "libzip"
brew "llvm"
brew "memcached", restart_service: true
brew "minimal-racket"
brew "mit-scheme"
brew "neovim"
brew "nginx"
brew "nmap"
brew "node", link: false
brew "pandoc"
brew "pdftk-java"
brew "pinentry-mac"
brew "postgresql"
brew "pyenv"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "ripgrep"
brew "rust"
brew "sbcl"
brew "telnet"
brew "vault"
brew "vips"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "potatolabs/git-redate/git-redate"
cask "adoptopenjdk8"
cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "caffeine"
cask "chromium"
cask "cscreen"
cask "dash"
cask "discord"
cask "docker"
cask "firefox-developer-edition"
cask "font-hasklig-nerd-font"
cask "gitkraken"
cask "google-chrome-canary"
cask "google-chrome-dev"
cask "insomnia"
cask "iterm2"
cask "java"
cask "microsoft-teams"
cask "milkytracker"
cask "mplayerx"
cask "notion"
cask "robo-3t"
cask "slack"
cask "slack-beta"
cask "spotify"
cask "sublime-text"
cask "telegram-desktop"
cask "tor-browser"
cask "transmission"
cask "trex"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc-nightly"
